package Exercices.FirstStepsInCodingExercices;

public class haha {
    //1.	Кв. метри, които ще бъдат озеленени – реално число в интервала [0.00… 10000.00]
    //UslovieБожидара разполага с няколко къщи на Черноморието и желае да озелени дворовете на някои от тях, като по този начин създаде уютна обстановка и комфорт на гостите си, като за целта е наела фирма.
    //Напишете програма, която изчислява необходимите средства, които Божидара ще трябва да заплати на фирмата изпълнител на проекта. Цената на един кв. м. е 7.61лв със ДДС. Тъй като нейният двор е доста голям, фирмата изпълнител предлага 18% отстъпка от крайната цена.

}
